"DIALER" = "Przyciski";
"SPEED_DIAL" = "Ulubione";
"ADDRESS_BOOK" = "Kontakty";
"CALL_HISTORY" = "Ostatnie";
"VOICEMAIL" = "Poczta gł.";

"THIS_PHONE" = "Mój numer:";
"UNKNOWN_CALLER" = "Nieznany";
"BLOCKED_CALLER" = "Ukryty";
"UNKNOWN_CALLER_DETAIL" = "Nieznany dzwoniący";
"BLOCKED_CALLER_DETAIL" = "Numer ukryty";
"UNKNOWN_LOCATION" = "Nieznane miejsce";
"CANCEL" = "Anuluj";
"CALL" = "Łącz";
"VOICEMAIL_CALLER" = "Poczta gł.";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Głośnik telefonu";